<h1>T&Eacute;RMINOS Y CONDICIONES DE USO DE LA &quot;APP GREEN LIFE&quot;</h1>
<p>Esta Pol&iacute;tica de privacidad describe nuestras pol&iacute;ticas y procedimientos sobre la recopilaci&oacute;n, el uso y la divulgaci&oacute;n de su informaci&oacute;n cuando utiliza el Servicio y le informa sobre sus derechos de privacidad y c&oacute;mo la ley lo protege.</p>
<p>Usamos sus datos personales para proporcionar y mejorar el Servicio. Al usar el Servicio, acepta la recopilaci&oacute;n y el uso de informaci&oacute;n de acuerdo con esta Pol&iacute;tica de privacidad.</p>
<p>Cualquier persona que desee hacer uso de los servicios que ofrece esta aplicaci&oacute;n m&oacute;vil, podr&aacute; hacerlo sujet&aacute;ndose a los presentes &ldquo;T&eacute;rminos y Condiciones de Uso&rdquo; as&iacute; como a las pol&iacute;ticas y principios que se describen en el presente documento.&nbsp;</p>
<h1>I. OBJETO&nbsp;</h1>
<p>Este documento describe los t&eacute;rminos y condiciones generales de uso de la aplicaci&oacute;n m&oacute;vil en adelante &quot;APP GREEN LIFE&quot;, misma que es aplicaci&oacute;n para dispositivos m&oacute;viles que integra en una sola aplicaci&oacute;n el acceso a los distintos m&oacute;dulos por los que est&aacute; integrada.</p>
<h1>II. ACEPTACI&Oacute;N DE LOS T&Eacute;RMINOS&nbsp;</h1>
<p>El ingreso y utilizaci&oacute;n de la aplicaci&oacute;n &quot;APP GREEN LIFE&quot; implica que usted ha le&iacute;do, entendido y aceptado los presentes &ldquo;T&eacute;rminos y Condiciones de Uso&rdquo;.&nbsp;</p>
<h1>III. POL&Iacute;TICA DE PROPIEDAD INTELECTUAL&nbsp;</h1>
<p>La &quot;APP GREEN LIFE&quot; es una obra protegida por las leyes mexicanas, internacionales y tratados en materia de propiedad intelectual. El uso de la &quot;APP GREEN LIFE&quot;, no lo convierte a usted en titular de ninguno de los derechos de propiedad intelectual del mismo, ni del contenido o informaci&oacute;n a la que acceda. Asimismo, no se podr&aacute; eliminar, ocultar ni alterar los avisos legales que se muestran en la misma. Sin perjuicio de lo anterior, usted podr&aacute; imprimirlos, copiarlos o almacenarlos, siempre y cuando sea para uso estrictamente personal.&nbsp;</p>
<h1>IV. CAMBIOS A ESTA POL&Iacute;TICA DE PRIVACIDAD</h1>
<p>Es posible que actualicemos nuestra Pol&iacute;tica de privacidad de vez en cuando. Le notificaremos cualquier cambio publicando la nueva Pol&iacute;tica de privacidad en esta p&aacute;gina.</p>
<p>Le informaremos por correo electr&oacute;nico y/o un aviso destacado en nuestro servicio, antes de que el cambio entre en vigencia y actualizaremos la fecha de &quot;&Uacute;ltima actualizaci&oacute;n&quot; en la parte superior de esta Pol&iacute;tica de privacidad.</p>
<p>Se le recomienda revisar esta Pol&iacute;tica de Privacidad peri&oacute;dicamente para cualquier cambio. Los cambios a esta Pol&iacute;tica de privacidad son efectivos cuando se publican en esta p&aacute;gina.</p>
<p>V ACEPTACI&Oacute;N DE LOS T&Eacute;RMINOS.&nbsp;</p>
<p>El ingreso y utilizaci&oacute;n de &quot;APP GREEN LIFE&quot; implica que ha le&iacute;do y aceptado los presentes &ldquo;T&Eacute;RMINOS Y CONDICIONES DE USO&rdquo;.</p>
<h1>CONTACTENOS</h1>
<p>Si tiene alguna pregunta sobre esta Pol&iacute;tica de privacidad, puede contactarnos:</p>
<ul>
    <li>
        <p>Por correo electr&oacute;nico: aaronhernandezbueno6@gmail.com</p>
    </li>
</ul>
<p><br></p>